{
    "nabillabakery" : 
    {
        "name" : "Nabilla Bakery",
        "foto" : "/assets/images/project/nabillabakery/vector6.gif",
        "instagram" : "nabila_bakery",
        "owner" : "Nabilla Kirana",
        "moto" : "Fresh & Tasty",
        "profile1" : "Formula terbaik antara racikan resep dan penambahan cinta <span style='font-family:SpringSakura;color:crimson;font-weight:bold;'>| &nbsp; </span> dalam setiap proses produksi, sebagai paduan cita rasa dan paduan bahan-bahan terbaik yang telah terseleksi untuk jadi produk bakery dengan cita rasa tinggi untuk anda nikmati bersama orang-orang tercinta.<br/> Saat acara keluarga dalam perayaan hari raya, hari spesial bersama keluarga tentunya anda tidak perlu repot lagi, karena dapur kami akan sigap dan siap dalam memenuhi pesanan untuk memberi kehangatan dalam perhelatan hari spesial anda, dimanapun dan kapanpun",
        "profile2" : "Berbagai rangkaian resep dari <span style='color:crimson;'>Nabilla Bakery</span>, yang siap menemani hari anda",
        "image" : "/assets/images/project/nabillabakery/bg-1.jpeg"
    },
    "story1" : 
    {
        "img" : "/assets/images/project/nabillabakery/story1.jpg",
        "text" : "Siapa dan apa hal terbaik dalam hidup anda, tentunya kami sepakat bahwa segala kebaikan akan kami persembahkan pada orang,rekan, keluarga tercinta. <span class='codesyariah'>Nabilla Bakery </span> <span style='font-family:SpringSakura;color:crimson;font-weight:bold;'>| &nbsp; </span> mewakili segala perasaan anda yang selalu ingin memberikan yang terbaik untuk keluarga. <br/> <span class='codesyariah'>Nabilla Bakery</span> bukan hanya sekedar <span style='font-family:SpringSakura;color:crimson;font-weight:bold;'>| &nbsp; </span> nilai bisnis semata, kejujuran dalam mengerjakan proses produksi, menjadi resep yang akan menjadi hadiah special bagi orang terkasih anda."
    },
    "story2" : 
    {
        "img" : "/assets/images/project/nabillabakery/story2.jpg",
        "text" : "Kami tau segala jalan bisa menjadi sebuah titik penghasilan yang bersumber pada apa yang kita kerjakan, tapi adakalanya semua itu menjadi sia-sia ketika kita melupakan dari mana kita tumbuh menghasilkan sesuatu dari bisnis kita. <span class='codesyariah'>Nabilla Bakery </span> <span style='font-family:SpringSakura;color:crimson;font-weight:bold;'>| &nbsp; </span> bukan hanya sebagai kalangan penggerak bisnis semata, kami ada hadi untuk anda bukan hanya sekedar menjual segala pernak-pernik resep yang menggoda selera. <br/> <span class='codesyariah'>Nabilla Bakery</span> sebagai penyurat bagi kalangan moral <span style='font-family:SpringSakura;color:crimson;font-weight:bold;'>| &nbsp; </span> untuk lebih dekat dan merasakan tentang apa arti sebuah <span class='codesyariah' style='font-family:Reey Regular;'>cita rasa</span>."
    }

}
