{

    "nabillabakery" : 
    {
        "name" : "Nabilla Bakery",
        "foto" : "/assets/images/project/nabillabakery/vector6.gif",
        "instagram" : "nabila_bakery",
        "owner" : "Nabilla Kirana",
        "moto" : "Fresh & Tasty",
        "tags1" : "Proses produksi  <i class='fas fa-cookie-bite fa-fw' style='color:burlywood;'></i>  di dapur <span class='codesyariah'>nabilla bakery</span> dibuat dengan penuh cinta <i class='fas fa-heart fa-fw text-danger'></i><i class='fas fa-1x fa-heart fa-fw text-danger'></i><i class='fas fa-2x fa-heart fa-fw text-danger'></i> <span style='font-family:SpringSakura;'>|</span> <br/> <span style='font-family:SpringSakura;'>|</span> Untuk itu kami selalu menjaga kualitas produk kami sebagai persembahan terbaik bagi anda.",
        "tags2" : "Seperti cinta kasih sang bunda yang jalinannya selalu memudahkan kita untuk mengekspresikan rasa. Kami akan menuangkannya dalam cita rasa.", 
        "profile1" : "Formula terbaik antara racikan resep dan penambahan cinta <span style='font-family:SpringSakura;color:crimson;font-weight:bold;'>| &nbsp; </span> dalam setiap proses produksi, sebagai paduan cita rasa dan paduan bahan-bahan terbaik yang telah terseleksi untuk jadi produk bakery dengan cita rasa tinggi untuk anda nikmati bersama orang-orang tercinta.<br/> Saat acara keluarga dalam perayaan hari raya, hari spesial bersama keluarga tentunya anda tidak perlu repot lagi, karena dapur kami akan sigap dan siap dalam memenuhi pesanan untuk memberi kehangatan dalam perhelatan hari spesial anda, dimanapun dan kapanpun",
        "profile2" : "Berbagai rangkaian resep dari <span style='color:crimson;'>Nabilla Bakery</span>, yang siap menemani hari anda",
        "image" : "/assets/images/project/nabillabakery/bg-1.jpeg",
        "story1" : 
        {
            "img" : "/assets/images/project/nabillabakery/story1.jpg",
            "text" : "Siapa dan apa hal terbaik dalam hidup anda, tentunya kami sepakat bahwa segala kebaikan akan kami persembahkan pada orang,rekan, keluarga tercinta. <span class='codesyariah'>Nabilla Bakery </span> <span style='font-family:SpringSakura;color:crimson;font-weight:bold;'>| &nbsp; </span> mewakili segala perasaan anda yang selalu ingin memberikan yang terbaik untuk keluarga. <br/> <span class='codesyariah'>Nabilla Bakery</span> bukan hanya sekedar <span style='font-family:SpringSakura;color:crimson;font-weight:bold;'>| &nbsp; </span> nilai bisnis semata, kejujuran dalam mengerjakan proses produksi, menjadi resep yang akan menjadi hadiah special bagi orang terkasih anda."
        },
        "story2" : 
        {
            "img" : "/assets/images/project/nabillabakery/story2.jpg",
            "text" : "Kami tau setiap jalan bagi ide cemerlang bisa menjadi sebuah titik penghasilan yang bersumber pada apa yang kita kerjakan, tapi adakalanya semua itu menjadi sia-sia ketika kita melupakan dari mana kita tumbuh dan menghasilkan sesuatu dari bisnis kita. <span class='codesyariah'>Nabilla Bakery </span> <span style='font-family:SpringSakura;color:crimson;font-weight:bold;'>| &nbsp; </span> bukan hanya sebagai kalangan penggerak bisnis semata, kami ada hadi untuk anda bukan hanya sekedar menjual segala pernak-pernik resep yang menggoda selera. <br/> <span class='codesyariah'>Nabilla Bakery</span> sebagai penyurat bagi kalangan moral <span style='font-family:SpringSakura;color:crimson;font-weight:bold;'>| &nbsp; </span> untuk lebih dekat dan merasakan tentang apa arti sebuah <span class='codesyariah' style='font-family:Reey Regular;'>cita rasa</span>."
        }
    },


    "codesyariahwebdev" : 
    {
        "name" : "Codesyariah Web Developer",
        "tags": "Ingin punya website untuk company profile, aplikasi penjualan untuk menunjang bisnis anda, website toko online yang professional, kami <span class='codesyariah'>codesyariah</span> dan team <span style='font-family:SpringSakura;'>|</span> <br/> <span style='font-family:SpringSakura;'>|</span> akan merealisasikan impian anda untuk mempunyai website dan aplikasi yang menunjang kebutuhan bisnis anda, dengan harga fleksibel yang menyesuaikan",
        "foto" : "",
        "vector" : {
            "satu" : "/assets/images/project/codesyariah/vector4.gif",
            "dua" : "/assets/images/project/codesyariah/vector2.gif"
        },
        "instagram" : "pujiermanto",
        "owner" : "Puji Ermanto",
        "moto" : "Simply and Faster",
        "profile1" : "Kejujuran dalam produksi adalah integritas <span style='font-family:SpringSakura;color:crimson;'>|</span>  tanggung jawab kewajiban kami untuk memberikan layanan terbaik bagi anda. <span class='codesyariah'>codesyariah</span> mengedepankan kualitas dalam setiap pengerjaan design aplikasi web atau mobile yang anda pesan melalui team kami. Keseriusan kami dalam menuangkan karya untuk menjadi sesuatu yang bisa menunjang ide-ide bisnis anda. Layanan yang mudah untuk dijangkau, hasilkan karya yang otentik untuk meningkatkan penjualan produk dan ide bisnis anda",
        "image" : "/assets/images/project/codesyariah/model3.jpg",
        "profile2" : "Jasa web development <span style='font-family:SpringSakura; color:crimson;'>|</span>  kami dikerjakan dengan sepenuh hati, setiap permintaan client akan kami tuangkan kedalam sebuah karya yang otentik. Team support kami selalu siaga melayani anda dalam merealisasikan setiap ide <span style='font-family:SpringSakura;'>|</span>  untuk bisnis anda. Pengerjaan dilakukan dengan waktu yang bisa anda sesuaikan, karena kami tahu lebih cepat itu lebih baik, dan kami berusaha untuk memberikan yang terbaik dalam setiap tuangan ide anda dalam karya-karya kami <span style='font-family:SpringSakura; color:crimson;'>|</span> ",
        "profile3" : "Tuangkan ide-ide bisnis anda bersama kami <span style='font-family:SpringSakura; color:crimson;'>|</span>  <span class='codesyariah'>codesyariah</span> selalu fokus dalam mengembangkan ide anda untuk menjadi suatu karya yang bisa menunjang prospek bisnis anda <span style='font-family:SpringSakura;'>|</span>. Informasi digital menjadi sangat vital sekarang ini begitupun dunia bisnis akan sangat penting manfaat digitalisasi produk dalam media informasi <span style='font-family:SpringSakura; color:crimson;'>|</span> ",
        "story1" : 
        {
            "img" : "/assets/images/project/codesyariah/story4.jpg",
            "text" : "Pengerjaan dilakukan dengan sepenuh hati sebagai sebuah persembahan bagi anda, dengan harapan karya kami bisa menunjang anda untuk memajukan ide-ide bisnis anda."
        },
        "story2" : 
        {
            "img" : "/assets/images/project/codesyariah/story5.jpg",
            "text" : "Pengerjaan dilakukan dengan sepenuh hati sebagai sebuah persembahan bagi anda, dengan harapan karya kami bisa menunjang anda untuk memajukan ide-ide bisnis anda."
        },
        "story3" : 
        {
            "img" : "/assets/images/project/codesyariah/story14.jpg",
            "text" : "Media informasi menjadi penunjang prospek bisnis anda, ide-ide anda dalam bisnis dengan mudah dan terjangkau bisa kami tuangkan dalam prespektif media digital, dan dengan itu team marketing anda semakin terbantu dalam memasarkan produk-produk karya anda."
        }
    }

}
